{
  "title": "OpenDeviceLab Tours",
  "home": "Home",
  "blog": "Blog",
  "location-address-short": "Tours, France",
  "motto": "Test your app on mobile",
  "buy-ticket": "Book your test device",
  "back-to-top": "Back to top",
  "subscribe": "Subscribe",
  "your-email": "Your email",
  "subscribe-note": "No spam, only the latest news and updates!",
  "contact-us": "Contact us",
  "description": "OpenDeviceLab Tours : come and test your apps on multiple devices",
  "devices": "Devices",
  "days": "Days",
  "sessions": "Sessions",
  "social-title": "Social",
  "social-motto": "Add to circles, like, follow or connect with us on",
  "click-to-view-photos": "Click here to view more photos",
  "partners": "Partners",
  "become-a-partner": "Become a partner",
  "template-creator": "Template creator",
  "general-partner": "General partner",
  "location-title": "Code-Troopers, Ateliers Mame",
  "location-description": "Come meet us at the root of the French Tech Loire Valley Hub",
  "location-address": "49, boulevard Preully, Tours",
  "organizer": "Sponsor",
  "about-organizers": "<a href='https://code-troopers.com' target='_blank'>Code-Troopers</a> is a mobile and web development company. It provides free access to all the devices they got, along with desk sits and even a Playstation equipped couch set-up !",
  "what-is-gdg": "OpenDeviceLab",
  "about-gdg": "The intention of an Open Device Lab is to provide a central open resource for anyone to use. In today’s world websites and apps must be tested on real devices, but with the millions of unique devices and countless platforms out in the world, many companies or individuals simply cannot afford to purchase devices. <br>Open Device Labs hopes to solve that with a community-pooled resource of devices for anyone to use. Whether you’re testing a native app or a responsive website, the wealth of devices in user’s hands means that getting hands-on with real devices is more important than ever. We want to help everyone build better stuff in Tours by providing these devices and we’re proud to see projects improve in quality thanks to the lab.",
  "share-with": "Share with",
  "tickets-title": "Book",
  "tickets-details": "Please let us know when you want to test your app on our devices, so that we can ensure you get a sweet spot in our space !"
}
